1password-cli
alacritty
alfred
alt-tab
balenaetcher
bash
bat
biome
brotli
c-ares
ca-certificates
delve
discord
docker
docker
docker-completion
dropbox
eza
fd
fish
font-jetbrains-mono-nerd-font
font-powerline-symbols
fzf
gcc
gettext
git
git-gui
gmp
go
hiddenbar
icu4c
isl
lazygit
libevent
libgit2
libgit2@1.7
libidn2
liblinear
libmpc
libnghttp2
libsodium
libssh2
libunistring
libuv
libvterm
libyaml
lpeg
lua
lua-language-server
luajit
luarocks
luv
lxc
lz4
lzo
mpdecimal
mpfr
msgpack
ncurses
neofetch
neovim
nmap
node
oh-my-posh
oniguruma
openssl@3
pcre2
pkg-config
powershell
prettier
python@3.12
raycast
readline
rectangle
ripgrep
screenresolution
slack
snap
snapcraft
sqlite
squashfs
steam
stow
stylua
sublime-text
tcl-tk
tmux
tree
tree-sitter
typescript
typescript-language-server
unibilium
utf8proc
visual-studio-code
vscode-langservers-extracted
wget
xdelta
xz
zoxide
zstd
